[
  "better-word-count",
  "obsidian-reading-time",
  "dataview",
  "obsidian-contextual-typography",
  "templater-obsidian",
  "obsidian-snippet-downloader",
  "obsidian-minimal-settings",
  "cm-typewriter-scroll-obsidian",
  "obsidian-regex-pipeline",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-front-matter-title-plugin",
  "obsidian-languagetool-plugin"
]